[
  {
    "_id": "63712328662f578a1b4c165c",
    "picture": "https://img.freepik.com/free-photo/male-feet-sneakers-running-treadmill-gym-exercise-concept_335224-798.jpg?w=826&t=st=1668357410~exp=1668358010~hmac=dd6a7ec3a6dad7dcf689ec8f6ffca2b3a6b86354775148d943f0a0d8003a7421",
    "age": "21 -30",
    "name": "Cardio",
    "about": "Aute culpa deserunt esse cillum labore do aute cupidatat duis. Est deserunt occaecat mollit labore id. Esse occaecat dolore in ad pariatur magna magna velit ea cupidatat quis. Ex amet laborum enim aliquip enim velit veniam cillum. In voluptate Lorem ut aliqua duis dolor nulla qui esse officia. Cupidatat in aute magna sunt exercitation nulla incididunt voluptate deserunt adipisicing tempor cupidatat ea in. Cupidatat occaecat amet voluptate pariatur aliquip nostrud sint.\r\n",
    "time": 10
  },
  {
    "_id": "63712328ce0eefa503184a40",
    "picture": "https://img.freepik.com/free-photo/concept-yoga-handsome-man-doing-yoga-exercise-isolated-white-background_231208-8218.jpg?w=826&t=st=1668357469~exp=1668358069~hmac=1cf34b56d087719939c5c03cddeb17d323ca7b64955374311e8555fb961769d6",
    "age": "21 -32",
    "name": "Yoga",
    "about": "Est dolore eu nisi anim ex qui anim Lorem mollit. Mollit irure eu minim elit Lorem ad. Consectetur id sit ullamco cupidatat laborum deserunt elit consequat velit. Excepteur cillum velit culpa amet magna ipsum ea ut. In pariatur ex nostrud qui. Esse minim deserunt dolor Lorem culpa proident eiusmod. Id ipsum ex eiusmod laborum.\r\n",
    "time": 15
  },
  {
    "_id": "63712328b6c75f3c700a112c",
    "picture": "https://img.freepik.com/free-photo/male-swimmer-swimming-butterfly-stroke_171337-7613.jpg?w=826&t=st=1668357345~exp=1668357945~hmac=9323520d756ee42a9f3cda7b20a3cd4565a99606d0bf0640bf2ca6c6e4042cb7",
    "age": "23 -36",
    "name": "Swimming",
    "about": "Est culpa ipsum esse magna adipisicing minim culpa commodo ex est. Dolor cupidatat exercitation adipisicing esse magna adipisicing magna cillum aute. Lorem labore commodo nostrud fugiat magna labore consequat officia. Enim quis cupidatat commodo cupidatat incididunt laborum. Aliqua incididunt cupidatat fugiat ex consequat et. Id aute veniam veniam non esse fugiat. Nostrud fugiat ea velit ullamco non do deserunt quis irure ad.\r\n",
    "time": 15
  },
  {
    "_id": "637123285fb37d60c36d32db",
    "picture": "https://img.freepik.com/free-photo/portrait-youg-afro-american-sports-man-doing-pushup-exercise_171337-8275.jpg?w=826&t=st=1668356676~exp=1668357276~hmac=38307de0b8e022ac6b9a59489dde8535de0451b1be0b73ef6b1e3efc110e6b75",
    "age": "25 -34",
    "name": "Push UP",
    "about": "Cillum nostrud minim duis velit Lorem incididunt deserunt minim eu irure minim adipisicing ipsum. Enim ad occaecat ex non laboris pariatur dolore duis et nostrud. Cillum dolore ad fugiat cillum reprehenderit eiusmod ipsum. Elit culpa adipisicing duis commodo velit. Adipisicing quis laborum pariatur consequat pariatur aliquip elit elit ea ipsum eiusmod. Sit pariatur ex consequat dolore pariatur Lorem. Fugiat nulla irure magna velit laborum excepteur consequat.\r\n",
    "time": 1
  },
  {
    "_id": "637123281f5f1e3b95ff860e",
    "picture": "https://img.freepik.com/free-photo/man-sportswear-running-road_273609-14227.jpg?w=826&t=st=1668356914~exp=1668357514~hmac=6116986f4a1ae9a6d393b4447c84f778ddd796dd8244a361f2ee4a642bd79705",
    "age": "25 -39",
    "name": "Running",
    "about": "Incididunt duis enim ut proident velit sint voluptate voluptate incididunt minim exercitation voluptate qui. Consequat exercitation mollit enim esse irure enim et. Ad officia dolor nostrud minim ea dolore qui pariatur tempor ea enim.\r\n",
    "time": 5
  },
  {
    "_id": "637123287a7cdd41aae3851c",
    "picture": "https://img.freepik.com/free-photo/woman-doing-wall-stand-exercise_23-2148538324.jpg?w=826&t=st=1668357022~exp=1668357622~hmac=b5e269a90930316e20208f6c26349112fd75ab1d7e7ae23c6a92910b3de44cf3",
    "age": "22 -25",
    "name": "Wall sit",
    "about": "Enim cillum enim dolor do consectetur adipisicing ut dolor aliquip officia. Lorem exercitation pariatur cupidatat mollit aliqua do magna enim ad amet deserunt quis. Velit adipisicing culpa quis laboris cillum pariatur aute sint nostrud Lorem amet ullamco. Adipisicing veniam nisi adipisicing ipsum Lorem non in. Officia laboris mollit labore deserunt exercitation anim. Velit excepteur in in sit mollit culpa laborum aute ea ut enim nulla. Nulla velit esse occaecat pariatur ex dolor nostrud ullamco non.\r\n",
    "time": 2
  },
  {
    "_id": "63712328c93ac809d155933a",
    "picture": "https://img.freepik.com/free-photo/male-athlete-plank-pose-exercising-strength-during-sports-training-gym_637285-8314.jpg?w=826&t=st=1668357123~exp=1668357723~hmac=d3abcab71d95a514ebf982874ec2df44e92d0ce7aa30b6374f65c0f4aea4203a",
    "age": "21 -40",
    "name": "plank",
    "about": "Cupidatat aute est et duis. Deserunt deserunt pariatur nostrud magna culpa aute esse irure laboris nisi proident ullamco eu. Proident culpa exercitation excepteur officia voluptate ullamco amet voluptate commodo dolore ut reprehenderit. Nulla amet tempor occaecat officia aliquip nostrud. Eiusmod adipisicing esse elit id nostrud duis aliqua ad eu cillum proident officia officia. Irure ullamco tempor proident nostrud cillum ea enim amet sit magna duis nostrud incididunt.\r\n",
    "time": 1
  }
]